{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "OOV", "document_count": 1381, "word_counts": "{\"meet\": 9, \"up\": 39, \"got\": 39, \"some\": 68, \"fresh\": 16, \"stuff\": 30, \"my\": 329, \"friend\": 8, \"told\": 2, \"me\": 109, \"about\": 163, \"a\": 325, \"new\": 110, \"plug\": 4, \"anyone\": 44, \"know\": 56, \"where\": 7, \"to\": 521, \"find\": 82, \"the\": 559, \"best\": 157, \"prices\": 12, \"way\": 169, \"enjoy\": 32, \"company\": 2, \"of\": 254, \"loved\": 2, \"ones\": 3, \"cant\": 14, \"dealer\": 55, \"i\": 463, \"trust\": 6, \"help\": 47, \"looking\": 123, \"for\": 315, \"quality\": 58, \"weekend\": 9, \"ideal\": 2, \"prepare\": 11, \"psychedelic\": 2, \"trip\": 8, \"what\": 76, \"do\": 292, \"you\": 108, \"think\": 36, \"using\": 40, \"kratom\": 1, \"as\": 5, \"an\": 23, \"alternative\": 2, \"opioids\": 3, \"that\": 99, \"spot\": 33, \"has\": 17, \"around\": 4, \"how\": 327, \"keep\": 42, \"creativity\": 22, \"flowing\": 3, \"this\": 76, \"stash\": 32, \"is\": 93, \"better\": 6, \"than\": 5, \"expected\": 2, \"stay\": 23, \"engaged\": 4, \"with\": 145, \"passions\": 4, \"ensure\": 43, \"meals\": 33, \"are\": 64, \"both\": 5, \"healthy\": 8, \"and\": 54, \"satisfying\": 2, \"can\": 133, \"experiences\": 32, \"rich\": 5, \"fulfilling\": 7, \"guy\": 10, \"never\": 4, \"disappoints\": 2, \"always\": 33, \"good\": 53, \"worried\": 5, \"purity\": 1, \"drugs\": 71, \"need\": 45, \"reliable\": 23, \"source\": 18, \"make\": 20, \"sure\": 5, \"stays\": 3, \"snacks\": 1, \"latenight\": 6, \"movie\": 1, \"marathon\": 1, \"just\": 68, \"gear\": 2, \"chill\": 9, \"scored\": 14, \"killer\": 9, \"edibles\": 22, \"in\": 163, \"cool\": 1, \"while\": 15, \"trying\": 20, \"something\": 23, \"hit\": 29, \"if\": 30, \"have\": 14, \"latest\": 13, \"your\": 128, \"approach\": 26, \"maintaining\": 7, \"lifestyle\": 1, \"embrace\": 4, \"spontaneity\": 2, \"plans\": 1, \"enriching\": 4, \"chilling\": 9, \"waiting\": 3, \"batch\": 23, \"im\": 8, \"crystal\": 2, \"indulge\": 5, \"comfort\": 5, \"foods\": 3, \"strategy\": 11, \"deep\": 1, \"experience\": 14, \"tired\": 6, \"same\": 2, \"old\": 4, \"want\": 103, \"explore\": 31, \"going\": 5, \"be\": 18, \"epic\": 4, \"someone\": 51, \"who\": 63, \"provide\": 15, \"weed\": 56, \"favorite\": 40, \"celebrate\": 26, \"beauty\": 7, \"nature\": 3, \"highs\": 12, \"today\": 3, \"feeling\": 18, \"invincible\": 1, \"try\": 13, \"most\": 14, \"rewarding\": 4, \"aspect\": 3, \"recipes\": 8, \"learn\": 28, \"more\": 72, \"dangers\": 13, \"synthetic\": 12, \"been\": 37, \"thinking\": 9, \"diversifying\": 1, \"into\": 16, \"other\": 3, \"smart\": 1, \"move\": 3, \"different\": 33, \"effects\": 21, \"marijuana\": 22, \"gotta\": 4, \"circle\": 1, \"tight\": 1, \"such\": 12, \"incredible\": 4, \"journey\": 3, \"discuss\": 2, \"mushrooms\": 2, \"mustvisit\": 1, \"place\": 9, \"significance\": 2, \"seasonal\": 7, \"ingredients\": 5, \"engaging\": 3, \"lively\": 2, \"discussion\": 1, \"connection\": 7, \"any\": 21, \"leads\": 1, \"inspired\": 1, \"pursuing\": 1, \"types\": 10, \"was\": 32, \"great\": 19, \"unlock\": 1, \"full\": 4, \"potential\": 2, \"impact\": 5, \"on\": 78, \"concerns\": 1, \"concerned\": 5, \"risks\": 26, \"associated\": 11, \"locked\": 1, \"believe\": 12, \"many\": 4, \"people\": 6, \"addicted\": 7, \"heroin\": 47, \"these\": 4, \"days\": 5, \"create\": 31, \"welcoming\": 4, \"space\": 9, \"conversations\": 1, \"so\": 17, \"glad\": 2, \"having\": 2, \"fun\": 13, \"ways\": 26, \"inspiration\": 5, \"everyday\": 11, \"tasks\": 3, \"met\": 8, \"at\": 18, \"secret\": 42, \"making\": 21, \"home\": 15, \"feel\": 15, \"inviting\": 8, \"last\": 35, \"else\": 17, \"made\": 4, \"day\": 13, \"brighter\": 1, \"love\": 14, \"spirit\": 2, \"photo\": 5, \"resonate\": 2, \"deeply\": 2, \"art\": 10, \"cooking\": 24, \"heard\": 13, \"strain\": 12, \"flavor\": 10, \"it\": 26, \"atmosphere\": 14, \"conversation\": 2, \"hearing\": 18, \"benefits\": 18, \"cbd\": 3, \"oil\": 2, \"friends\": 25, \"game\": 6, \"grab\": 4, \"drink\": 4, \"chat\": 4, \"tips\": 17, \"elevating\": 1, \"senses\": 4, \"during\": 17, \"recommend\": 13, \"safe\": 25, \"consume\": 15, \"plan\": 3, \"surprise\": 2, \"really\": 6, \"hits\": 6, \"cozy\": 8, \"night\": 12, \"avoid\": 16, \"getting\": 21, \"caught\": 5, \"by\": 7, \"police\": 4, \"tried\": 5, \"talking\": 2, \"advice\": 17, \"store\": 12, \"safely\": 6, \"method\": 20, \"rolling\": 1, \"perfect\": 7, \"joint\": 1, \"crew\": 6, \"times\": 6, \"offload\": 1, \"white\": 10, \"powder\": 9, \"before\": 5, \"heat\": 1, \"gets\": 1, \"too\": 5, \"intense\": 5, \"reflects\": 2, \"personality\": 2, \"achieving\": 16, \"burst\": 1, \"insights\": 4, \"enhancing\": 5, \"meditation\": 1, \"practice\": 2, \"picture\": 5, \"everything\": 5, \"will\": 2, \"unwind\": 8, \"after\": 12, \"work\": 9, \"pure\": 11, \"interested\": 12, \"exploring\": 10, \"methods\": 4, \"drug\": 63, \"administration\": 1, \"importance\": 1, \"selfcare\": 4, \"daily\": 12, \"life\": 37, \"relaxing\": 3, \"sense\": 14, \"calm\": 1, \"routine\": 10, \"considering\": 3, \"adding\": 2, \"offerings\": 1, \"popular\": 1, \"absolutely\": 2, \"stunning\": 2, \"view\": 3, \"chase\": 5, \"hectic\": 1, \"week\": 8, \"inspiring\": 2, \"others\": 3, \"local\": 9, \"party\": 10, \"trending\": 2, \"hidden\": 14, \"from\": 28, \"prying\": 1, \"eyes\": 1, \"deal\": 6, \"stigma\": 1, \"user\": 1, \"build\": 1, \"lows\": 1, \"experiments\": 1, \"body\": 2, \"unforgettable\": 9, \"super\": 1, \"customers\": 5, \"loving\": 1, \"therapeutic\": 1, \"use\": 35, \"cannabis\": 11, \"signs\": 13, \"dependency\": 3, \"lot\": 5, \"fentanyl\": 5, \"techniques\": 8, \"amazing\": 8, \"effective\": 8, \"hydrated\": 1, \"workouts\": 2, \"dish\": 3, \"gathering\": 2, \"gatherings\": 7, \"filled\": 7, \"energy\": 9, \"contacts\": 4, \"sourcing\": 1, \"premium\": 2, \"curious\": 12, \"uncharted\": 1, \"territories\": 1, \"hobbies\": 4, \"highquality\": 10, \"spice\": 2, \"morning\": 2, \"cultivate\": 8, \"peace\": 4, \"workspace\": 1, \"law\": 7, \"enforcement\": 6, \"next\": 5, \"level\": 2, \"take\": 5, \"drugtesting\": 1, \"policies\": 1, \"workplace\": 1, \"vibes\": 9, \"all\": 6, \"hunting\": 1, \"topnotch\": 1, \"much\": 10, \"one\": 3, \"happiness\": 5, \"shines\": 1, \"through\": 5, \"interests\": 5, \"beautiful\": 6, \"sunset\": 2, \"feels\": 2, \"like\": 9, \"sanctuary\": 2, \"bring\": 7, \"touch\": 2, \"elegance\": 1, \"maintain\": 16, \"worklife\": 1, \"balance\": 27, \"mixing\": 15, \"back\": 7, \"totally\": 2, \"worth\": 4, \"cup\": 2, \"tea\": 1, \"coke\": 22, \"high\": 16, \"taste\": 5, \"cocaine\": 18, \"maximum\": 5, \"effect\": 8, \"share\": 11, \"creating\": 14, \"sustainable\": 2, \"mind\": 2, \"active\": 3, \"opinion\": 2, \"testing\": 1, \"athletes\": 1, \"hash\": 5, \"horizons\": 1, \"personal\": 6, \"growth\": 3, \"staying\": 3, \"focused\": 1, \"long\": 8, \"projects\": 4, \"rip\": 4, \"off\": 11, \"indulgence\": 5, \"moderation\": 1, \"diet\": 5, \"tell\": 4, \"cut\": 5, \"kitchen\": 6, \"organized\": 4, \"efficient\": 2, \"diy\": 2, \"improvement\": 1, \"picking\": 1, \"blend\": 5, \"spices\": 1, \"dishes\": 5, \"joyful\": 2, \"boost\": 1, \"levels\": 3, \"naturally\": 1, \"keeping\": 7, \"head\": 1, \"low\": 3, \"trouble\": 1, \"selling\": 5, \"those\": 3, \"dm\": 3, \"quit\": 1, \"but\": 4, \"temptation\": 1, \"strong\": 5, \"fastpaced\": 1, \"world\": 5, \"knows\": 11, \"deals\": 3, \"dealing\": 3, \"seems\": 1, \"lucrative\": 1, \"savor\": 7, \"flavors\": 23, \"relaxation\": 9, \"unmatched\": 1, \"give\": 1, \"hunt\": 3, \"within\": 1, \"clutterfree\": 2, \"discover\": 5, \"gems\": 3, \"city\": 3, \"bought\": 4, \"green\": 2, \"its\": 4, \"fire\": 6, \"joy\": 19, \"goto\": 10, \"meal\": 6, \"planning\": 3, \"responsibilities\": 2, \"enjoyment\": 2, \"blue\": 1, \"dream\": 3, \"rise\": 2, \"microdosing\": 3, \"our\": 8, \"community\": 7, \"identify\": 4, \"paraphernalia\": 1, \"recreationally\": 2, \"lasting\": 3, \"memories\": 2, \"moments\": 13, \"supply\": 8, \"technique\": 1, \"marinating\": 1, \"meat\": 1, \"open\": 3, \"ideas\": 8, \"remaining\": 1, \"grounded\": 3, \"becoming\": 2, \"luxury\": 1, \"item\": 1, \"only\": 3, \"afford\": 2, \"informed\": 2, \"trends\": 7, \"area\": 11, \"coldbrew\": 1, \"coffee\": 2, \"over\": 3, \"hot\": 2, \"alcohol\": 5, \"big\": 1, \"project\": 1, \"trend\": 10, \"psychedelics\": 6, \"running\": 2, \"hook\": 1, \"culinary\": 19, \"bliss\": 3, \"dining\": 4, \"counterfeit\": 3, \"unique\": 8, \"recycle\": 1, \"household\": 1, \"items\": 1, \"thoughts\": 2, \"legalization\": 1, \"efforts\": 1, \"connect\": 13, \"preparing\": 1, \"food\": 11, \"garden\": 6, \"butterflies\": 1, \"change\": 2, \"grace\": 1, \"connections\": 4, \"recommendations\": 8, \"wonderful\": 1, \"maximizing\": 2, \"productivity\": 2, \"choose\": 4, \"right\": 8, \"music\": 2, \"set\": 2, \"mood\": 2, \"dinner\": 2, \"socialize\": 1, \"drugcentric\": 1, \"visually\": 1, \"appealing\": 1, \"things\": 8, \"exciting\": 5, \"ready\": 9, \"enjoyed\": 2, \"helps\": 2, \"focus\": 3, \"introduce\": 4, \"process\": 5, \"outlook\": 1, \"fingers\": 2, \"crossed\": 2, \"communicate\": 2, \"healthcare\": 1, \"providers\": 1, \"mine\": 3, \"ghosted\": 2, \"when\": 12, \"preparations\": 1, \"impactful\": 2, \"current\": 4, \"laws\": 4, \"learning\": 7, \"trade\": 3, \"routes\": 1, \"globally\": 1, \"wait\": 16, \"out\": 7, \"achieve\": 2, \"between\": 3, \"play\": 1, \"longterm\": 5, \"throughout\": 2, \"mellow\": 1, \"evening\": 3, \"plants\": 2, \"get\": 13, \"enough\": 3, \"sunlight\": 1, \"indoors\": 2, \"consumption\": 2, \"magical\": 1, \"traveling\": 2, \"lesserknown\": 1, \"destinations\": 2, \"bad\": 8, \"choice\": 1, \"yet\": 2, \"adventure\": 8, \"alive\": 6, \"adventurous\": 1, \"zone\": 1, \"essential\": 1, \"oils\": 2, \"stress\": 1, \"relief\": 6, \"blending\": 3, \"tradition\": 3, \"innovation\": 2, \"quiet\": 1, \"evenings\": 3, \"delightful\": 2, \"enjoying\": 9, \"mindfully\": 1, \"balanced\": 1, \"warm\": 2, \"available\": 2, \"diversity\": 1, \"had\": 11, \"ages\": 4, \"should\": 4, \"synthesis\": 1, \"little\": 5, \"joys\": 2, \"sleep\": 2, \"works\": 1, \"wonders\": 1, \"rainy\": 2, \"finished\": 4, \"session\": 10, \"their\": 4, \"comes\": 1, \"fully\": 1, \"maximize\": 2, \"without\": 8, \"sacrificing\": 1, \"dangerous\": 3, \"cautious\": 1, \"structure\": 2, \"warning\": 1, \"addiction\": 10, \"myself\": 2, \"enhance\": 13, \"environment\": 9, \"drugfree\": 1, \"event\": 2, \"shine\": 1, \"intersection\": 1, \"cuisine\": 2, \"remain\": 2, \"junk\": 1, \"memory\": 2, \"family\": 6, \"sensory\": 3, \"deliver\": 6, \"powerful\": 1, \"punch\": 1, \"waste\": 2, \"money\": 1, \"uncommon\": 1, \"handle\": 2, \"batches\": 1, \"buying\": 8, \"adventures\": 4, \"inspire\": 3, \"history\": 1, \"legislation\": 1, \"another\": 2, \"substance\": 2, \"still\": 1, \"snorting\": 1, \"memorable\": 6, \"celebration\": 2, \"trustworthy\": 6, \"recreation\": 3, \"activities\": 8, \"experiment\": 9, \"recreational\": 2, \"safety\": 3, \"first\": 3, \"kind\": 2, \"starting\": 4, \"small\": 4, \"smooth\": 4, \"leisurely\": 2, \"breakfast\": 1, \"competition\": 1, \"fierce\": 1, \"repertoire\": 1, \"ive\": 2, \"shipping\": 1, \"products\": 4, \"no\": 3, \"careful\": 6, \"relationships\": 1, \"thrilling\": 2, \"makes\": 2, \"wild\": 4, \"creamy\": 1, \"texture\": 2, \"surroundings\": 1, \"natural\": 5, \"elements\": 1, \"gorgeous\": 1, \"scenery\": 1, \"saw\": 3, \"corner\": 4, \"pairing\": 1, \"creative\": 4, \"leftovers\": 2, \"gold\": 2, \"rush\": 2, \"transition\": 1, \"prescription\": 1, \"painkillers\": 1, \"ensuring\": 2, \"ambitions\": 1, \"fruit\": 1, \"incorporate\": 5, \"door\": 1, \"every\": 4, \"medical\": 2, \"purposes\": 3, \"unreal\": 1, \"demand\": 1, \"crazy\": 2, \"inventory\": 1, \"stocked\": 1, \"leave\": 1, \"impression\": 1, \"season\": 4, \"down\": 12, \"stories\": 4, \"dealers\": 6, \"popping\": 1, \"territory\": 1, \"nutritious\": 2, \"fake\": 2, \"taper\": 1, \"thankful\": 1, \"harmony\": 2, \"streets\": 5, \"spotting\": 1, \"undercover\": 1, \"cops\": 2, \"skill\": 1, \"doubt\": 2, \"profiles\": 3, \"meaning\": 1, \"timing\": 1, \"brightened\": 1, \"delights\": 1, \"special\": 4, \"capture\": 3, \"total\": 4, \"gem\": 4, \"topquality\": 2, \"texted\": 2, \"go\": 5, \"skills\": 5, \"peaceful\": 1, \"possible\": 1, \"goodies\": 6, \"whos\": 5, \"bust\": 4, \"again\": 5, \"properly\": 1, \"dose\": 1, \"side\": 1, \"profitable\": 1, \"crafting\": 3, \"captivate\": 1, \"practices\": 3, \"suggestions\": 4, \"social\": 3, \"settings\": 2, \"theres\": 2, \"supplier\": 2, \"town\": 4, \"differences\": 1, \"indica\": 1, \"sativa\": 1, \"diverse\": 1, \"clean\": 2, \"tough\": 2, \"switching\": 1, \"pills\": 3, \"improve\": 1, \"photography\": 1, \"product\": 3, \"shipment\": 2, \"soon\": 2, \"drugfriendly\": 1, \"meaningful\": 3, \"bold\": 1, \"effectively\": 1, \"cute\": 1, \"common\": 1, \"overdose\": 1, \"watch\": 1, \"hard\": 5, \"weak\": 1, \"spots\": 1, \"sell\": 4, \"now\": 1, \"relationship\": 2, \"host\": 1, \"tackling\": 1, \"difficult\": 1, \"refresh\": 1, \"assess\": 4, \"strength\": 1, \"captured\": 3, \"moment\": 5, \"stretching\": 1, \"lifted\": 3, \"tonight\": 7, \"strains\": 13, \"time\": 12, \"late\": 1, \"quieter\": 1, \"indicators\": 1, \"aware\": 1, \"indoor\": 2, \"field\": 1, \"quick\": 4, \"gourmet\": 3, \"mindfulness\": 3, \"wax\": 3, \"come\": 4, \"juices\": 1, \"downtime\": 2, \"hosting\": 1, \"themed\": 1, \"milestones\": 4, \"downlow\": 1, \"left\": 1, \"not\": 2, \"delicious\": 3, \"also\": 1, \"vibrant\": 6, \"inspires\": 2, \"calming\": 1, \"bedroom\": 1, \"information\": 2, \"methamphetamine\": 1, \"moving\": 1, \"operations\": 2, \"online\": 5, \"safer\": 2, \"hear\": 4, \"handling\": 1, \"situations\": 1, \"budget\": 1, \"gram\": 1, \"leap\": 1, \"unknown\": 2, \"wonder\": 3, \"cultures\": 3, \"own\": 3, \"herbal\": 2, \"infusions\": 1, \"fosters\": 1, \"scoring\": 1, \"chances\": 1, \"passion\": 2, \"playlist\": 1, \"sets\": 1, \"summer\": 3, \"months\": 1, \"boom\": 1, \"sales\": 3, \"everyone\": 2, \"spontaneous\": 3, \"outdoor\": 2, \"together\": 2, \"vibe\": 5, \"navigate\": 8, \"scene\": 8, \"score\": 4, \"exploration\": 2, \"easy\": 2, \"experimenting\": 4, \"they\": 2, \"encourages\": 2, \"living\": 6, \"thrill\": 4, \"keeps\": 2, \"addictive\": 1, \"scammed\": 6, \"discreet\": 4, \"delivery\": 4, \"amphetamines\": 2, \"simplicity\": 2, \"health\": 11, \"shares\": 1, \"mix\": 2, \"colorful\": 1, \"concoctions\": 2, \"ordinary\": 4, \"extraordinary\": 4, \"ripped\": 1, \"price\": 1, \"positive\": 6, \"mindset\": 4, \"belonging\": 1, \"losing\": 1, \"style\": 3, \"exhilarating\": 2, \"outdoors\": 2, \"idea\": 1, \"sobriety\": 1, \"recipe\": 1, \"impressing\": 1, \"guests\": 2, \"enthusiasm\": 1, \"heights\": 1, \"sharing\": 2, \"medicinal\": 2, \"fantastic\": 1, \"withdrawal\": 3, \"symptoms\": 2, \"purchase\": 2, \"spend\": 1, \"anxiety\": 3, \"test\": 2, \"infusing\": 2, \"cultural\": 1, \"traditions\": 4, \"customer\": 2, \"wants\": 2, \"large\": 1, \"order\": 1, \"risky\": 3, \"uniqueness\": 1, \"busy\": 3, \"break\": 1, \"smoking\": 1, \"selecting\": 2, \"organic\": 3, \"suppliers\": 1, \"needs\": 1, \"comfortable\": 1, \"incorporating\": 1, \"fiber\": 1, \"excitement\": 2, \"searching\": 5, \"deliveries\": 2, \"beaten\": 2, \"path\": 2, \"show\": 2, \"distributing\": 1, \"vendors\": 1, \"legumes\": 1, \"blast\": 1, \"hallucinogens\": 3, \"track\": 1, \"foster\": 1, \"neighborhood\": 1, \"sources\": 2, \"amidst\": 2, \"chaos\": 1, \"support\": 2, \"compromising\": 1, \"proud\": 1, \"psychological\": 1, \"ecstasy\": 1, \"manage\": 2, \"cravings\": 1, \"sells\": 2, \"hike\": 2, \"overdo\": 1, \"clarity\": 2, \"choices\": 2, \"discreetly\": 6, \"creations\": 2, \"reflect\": 1, \"energized\": 1, \"growing\": 1, \"herb\": 1, \"put\": 1, \"exotic\": 1, \"fruits\": 2, \"outing\": 2, \"responsibility\": 1, \"mental\": 3, \"tolerance\": 2, \"stronger\": 1, \"potency\": 1, \"potent\": 4, \"taking\": 2, \"unusual\": 1, \"combinations\": 2, \"relax\": 2, \"recharge\": 1, \"weekends\": 1, \"nurture\": 1, \"message\": 2, \"lets\": 2, \"elevate\": 3, \"simple\": 4, \"remedies\": 1, \"wellness\": 1, \"thcinfused\": 1, \"beverages\": 1, \"public\": 1, \"perception\": 1, \"users\": 2, \"mornings\": 1, \"enjoyable\": 3, \"victories\": 2, \"along\": 1, \"travel\": 2, \"picked\": 3, \"sober\": 1, \"market\": 7, \"safest\": 5, \"looks\": 5, \"true\": 2, \"part\": 2, \"post\": 1, \"ever\": 2, \"policy\": 1, \"communities\": 1, \"infuse\": 2, \"excited\": 3, \"legit\": 4, \"issues\": 2, \"recognize\": 2, \"harder\": 2, \"homemade\": 1, \"bars\": 1, \"plantbased\": 1, \"diets\": 1, \"overall\": 1, \"drugrelated\": 1, \"studies\": 1, \"schedule\": 1, \"artistic\": 1, \"unexpected\": 2, \"surprises\": 1, \"prolonged\": 1, \"presence\": 1, \"fuel\": 1, \"seamlessly\": 1, \"smoothie\": 1, \"discovering\": 2, \"talents\": 2, \"dropped\": 1, \"responsibly\": 1, \"festivals\": 1, \"complain\": 2, \"bit\": 1, \"crack\": 2, \"anywhere\": 1, \"cutting\": 1, \"hesitation\": 1, \"floral\": 1, \"arrangements\": 1, \"unlocking\": 1, \"gang\": 1, \"expand\": 2, \"reach\": 1, \"which\": 1, \"herbs\": 2, \"toxic\": 1, \"pets\": 1, \"consider\": 1, \"psychoactive\": 1, \"cartel\": 2, \"providing\": 1, \"navigating\": 1, \"complex\": 1, \"key\": 2, \"successful\": 2, \"knowing\": 2, \"dispose\": 1, \"leftover\": 1, \"free\": 1, \"harmful\": 1, \"additives\": 1, \"shot\": 3, \"wrap\": 1, \"bite\": 1, \"loyal\": 1, \"base\": 1, \"coming\": 1, \"struggle\": 1, \"nurturing\": 1, \"tourism\": 1, \"them\": 2, \"combining\": 1, \"caffeine\": 1, \"meth\": 1, \"substances\": 2, \"join\": 2, \"cuisines\": 2, \"alley\": 2, \"chaotic\": 1, \"run\": 5, \"busted\": 3, \"talk\": 1, \"kids\": 1, \"ecofriendly\": 1, \"resilience\": 1, \"challenging\": 2, \"delivering\": 1, \"could\": 2, \"stakes\": 1, \"educate\": 1, \"mdma\": 1, \"endeavors\": 1, \"sweetness\": 1, \"saturated\": 1, \"niche\": 1, \"look\": 1, \"habits\": 1, \"effectiveness\": 1, \"education\": 1, \"programs\": 1, \"depths\": 2, \"winter\": 2, \"plate\": 1, \"stop\": 1, \"smiling\": 1, \"tasty\": 1, \"pleasures\": 2, \"tip\": 2, \"celebrations\": 1, \"challenges\": 1, \"legal\": 1, \"consequences\": 1, \"possession\": 1, \"efficiency\": 1, \"balancing\": 1, \"preserve\": 1, \"experienced\": 1, \"smoothly\": 1, \"burned\": 1, \"finding\": 4, \"whole\": 1, \"motivated\": 3, \"workout\": 2, \"snacking\": 1, \"connected\": 1, \"selfmedication\": 1, \"groups\": 1, \"recovery\": 1, \"motivation\": 1, \"disappeared\": 1, \"modern\": 1, \"changer\": 1, \"nothing\": 1, \"peak\": 1, \"families\": 1, \"brighten\": 1, \"feed\": 1, \"nutrition\": 1, \"explorations\": 1, \"beautifully\": 1, \"hands\": 4, \"perspective\": 1, \"vs\": 1, \"prep\": 1, \"cracking\": 1, \"druginduced\": 1, \"psychosis\": 1, \"says\": 1, \"dropping\": 1, \"we\": 1, \"goods\": 1, \"behind\": 3, \"club\": 2, \"well\": 2, \"boosts\": 1, \"pain\": 3, \"cleaning\": 1, \"real\": 1, \"suggest\": 1, \"happy\": 3, \"scratch\": 1, \"harmonious\": 3, \"textures\": 1, \"cuts\": 2, \"media\": 1, \"working\": 1, \"achievements\": 1, \"contagious\": 2, \"risk\": 1, \"there\": 3, \"profits\": 1, \"brew\": 1, \"wish\": 2, \"lowgrade\": 1, \"overwhelmed\": 2, \"complexities\": 1, \"legality\": 1, \"eight\": 1, \"ball\": 1, \"curiosity\": 1, \"cultivating\": 1, \"mastering\": 2, \"he\": 2, \"delivers\": 2, \"push\": 1, \"limits\": 2, \"stems\": 1, \"done\": 1, \"grams\": 1, \"rising\": 1, \"among\": 1, \"teens\": 1, \"innovations\": 1, \"scoop\": 1, \"blends\": 1, \"awaken\": 1, \"accomplishments\": 1, \"research\": 1, \"understand\": 1, \"science\": 1, \"usual\": 1, \"fix\": 1, \"cannabisinfused\": 1, \"matter\": 1, \"add\": 1, \"twist\": 1, \"traditional\": 1, \"swap\": 1, \"cherish\": 1, \"lsd\": 1, \"lovely\": 2, \"masterpiece\": 1, \"regular\": 1, \"cocktails\": 1, \"select\": 1, \"yoga\": 1, \"sessions\": 1, \"goals\": 1, \"essence\": 1, \"each\": 2, \"future\": 1, \"reform\": 1, \"organize\": 1, \"pantry\": 1, \"variety\": 1, \"samples\": 1, \"teas\": 2, \"overwhelming\": 1, \"palate\": 1, \"hobby\": 1, \"brings\": 1, \"produce\": 1, \"ambiance\": 1, \"continuing\": 1, \"or\": 1, \"treated\": 1, \"chemicals\": 1, \"succulents\": 1, \"expensive\": 1, \"gotten\": 1, \"ridiculous\": 1, \"everyones\": 1, \"nourish\": 1, \"soul\": 1, \"savoring\": 2, \"od\": 1, \"exhausting\": 1, \"dessert\": 1, \"authentic\": 1, \"reviews\": 1, \"richness\": 1, \"interesting\": 2, \"delight\": 1, \"topshelf\": 1, \"see\": 3, \"smile\": 2, \"places\": 1, \"fall\": 1, \"group\": 1, \"states\": 1, \"crispy\": 1, \"baking\": 1, \"spark\": 1, \"improving\": 1, \"intriguing\": 1, \"vegetables\": 1, \"colors\": 1, \"perspectives\": 1, \"fast\": 1, \"hang\": 1, \"awesome\": 1, \"laughter\": 1, \"skin\": 1, \"glowing\": 1, \"intimidated\": 1, \"diversify\": 1, \"why\": 1, \"aspirations\": 1, \"practicalities\": 1, \"warmth\": 1, \"establish\": 1, \"crucial\": 1, \"cash\": 1, \"flow\": 1, \"hand\": 1, \"suspicious\": 1, \"jealous\": 1, \"precautions\": 1, \"gonna\": 1, \"protect\": 1, \"privacy\": 1, \"hiding\": 1, \"school\": 1, \"fading\": 1, \"tech\": 1, \"heart\": 1, \"flair\": 1, \"transport\": 1, \"book\": 1, \"combo\": 1}", "word_docs": "{\"some\": 68, \"got\": 39, \"stuff\": 30, \"up\": 39, \"fresh\": 16, \"meet\": 9, \"plug\": 4, \"a\": 316, \"new\": 110, \"friend\": 8, \"my\": 324, \"told\": 2, \"me\": 105, \"about\": 163, \"best\": 157, \"to\": 494, \"find\": 82, \"where\": 7, \"anyone\": 44, \"know\": 56, \"prices\": 12, \"the\": 507, \"ones\": 3, \"of\": 245, \"loved\": 2, \"company\": 2, \"enjoy\": 32, \"way\": 169, \"i\": 456, \"trust\": 6, \"help\": 47, \"dealer\": 55, \"cant\": 14, \"quality\": 58, \"weekend\": 9, \"for\": 307, \"looking\": 123, \"prepare\": 11, \"psychedelic\": 2, \"ideal\": 2, \"trip\": 8, \"what\": 76, \"as\": 4, \"think\": 36, \"do\": 292, \"an\": 23, \"using\": 40, \"kratom\": 1, \"you\": 108, \"opioids\": 3, \"alternative\": 2, \"has\": 17, \"spot\": 33, \"that\": 99, \"around\": 4, \"keep\": 42, \"creativity\": 22, \"flowing\": 3, \"how\": 327, \"this\": 76, \"is\": 90, \"better\": 6, \"stash\": 32, \"expected\": 2, \"than\": 5, \"stay\": 23, \"with\": 144, \"passions\": 4, \"engaged\": 4, \"ensure\": 43, \"meals\": 33, \"are\": 64, \"both\": 5, \"and\": 54, \"satisfying\": 2, \"healthy\": 8, \"can\": 127, \"experiences\": 32, \"fulfilling\": 7, \"rich\": 5, \"disappoints\": 2, \"good\": 53, \"always\": 33, \"never\": 4, \"guy\": 10, \"drugs\": 71, \"worried\": 5, \"reliable\": 23, \"source\": 18, \"purity\": 1, \"need\": 45, \"stays\": 3, \"sure\": 5, \"make\": 20, \"snacks\": 1, \"movie\": 1, \"latenight\": 6, \"marathon\": 1, \"chill\": 9, \"just\": 68, \"gear\": 2, \"killer\": 9, \"scored\": 14, \"edibles\": 22, \"in\": 162, \"trying\": 20, \"while\": 15, \"cool\": 1, \"something\": 23, \"have\": 14, \"hit\": 29, \"latest\": 13, \"if\": 30, \"approach\": 26, \"maintaining\": 7, \"lifestyle\": 1, \"your\": 122, \"embrace\": 4, \"plans\": 1, \"spontaneity\": 2, \"enriching\": 4, \"chilling\": 9, \"waiting\": 3, \"batch\": 23, \"im\": 8, \"crystal\": 2, \"indulge\": 5, \"foods\": 3, \"comfort\": 5, \"experience\": 14, \"deep\": 1, \"strategy\": 11, \"same\": 2, \"want\": 103, \"explore\": 31, \"old\": 4, \"tired\": 6, \"be\": 17, \"epic\": 4, \"going\": 5, \"who\": 63, \"weed\": 56, \"provide\": 15, \"someone\": 51, \"celebrate\": 26, \"favorite\": 40, \"beauty\": 7, \"nature\": 3, \"today\": 3, \"invincible\": 1, \"highs\": 12, \"feeling\": 18, \"try\": 13, \"aspect\": 3, \"recipes\": 8, \"rewarding\": 4, \"most\": 14, \"synthetic\": 12, \"dangers\": 13, \"more\": 72, \"learn\": 28, \"diversifying\": 1, \"thinking\": 9, \"other\": 3, \"been\": 36, \"move\": 3, \"smart\": 1, \"into\": 16, \"different\": 33, \"marijuana\": 22, \"effects\": 21, \"gotta\": 4, \"tight\": 1, \"circle\": 1, \"incredible\": 4, \"journey\": 3, \"such\": 12, \"mushrooms\": 2, \"discuss\": 2, \"mustvisit\": 1, \"place\": 9, \"significance\": 2, \"seasonal\": 7, \"ingredients\": 5, \"lively\": 2, \"engaging\": 3, \"discussion\": 1, \"any\": 21, \"leads\": 1, \"connection\": 7, \"inspired\": 1, \"pursuing\": 1, \"types\": 10, \"great\": 19, \"was\": 32, \"potential\": 2, \"unlock\": 1, \"full\": 4, \"on\": 76, \"impact\": 5, \"concerns\": 1, \"concerned\": 5, \"risks\": 26, \"associated\": 11, \"locked\": 1, \"addicted\": 7, \"heroin\": 47, \"these\": 4, \"many\": 4, \"people\": 6, \"days\": 5, \"believe\": 12, \"welcoming\": 4, \"conversations\": 1, \"space\": 9, \"create\": 31, \"glad\": 2, \"having\": 2, \"so\": 17, \"fun\": 13, \"ways\": 26, \"inspiration\": 5, \"everyday\": 11, \"tasks\": 3, \"at\": 18, \"met\": 8, \"home\": 15, \"feel\": 15, \"secret\": 42, \"inviting\": 8, \"making\": 21, \"last\": 35, \"else\": 17, \"day\": 13, \"made\": 4, \"brighter\": 1, \"love\": 14, \"photo\": 5, \"spirit\": 2, \"resonate\": 2, \"deeply\": 2, \"art\": 10, \"cooking\": 24, \"flavor\": 10, \"heard\": 13, \"strain\": 12, \"it\": 26, \"atmosphere\": 14, \"conversation\": 2, \"cbd\": 3, \"oil\": 2, \"hearing\": 18, \"benefits\": 18, \"friends\": 25, \"game\": 6, \"grab\": 4, \"drink\": 4, \"chat\": 4, \"elevating\": 1, \"senses\": 4, \"tips\": 17, \"during\": 17, \"recommend\": 13, \"safe\": 25, \"consume\": 15, \"surprise\": 2, \"plan\": 3, \"really\": 6, \"hits\": 6, \"cozy\": 8, \"night\": 12, \"police\": 4, \"caught\": 5, \"by\": 7, \"getting\": 21, \"avoid\": 16, \"tried\": 5, \"talking\": 2, \"advice\": 17, \"store\": 12, \"safely\": 6, \"joint\": 1, \"rolling\": 1, \"method\": 20, \"perfect\": 7, \"crew\": 6, \"times\": 6, \"too\": 5, \"powder\": 9, \"white\": 10, \"heat\": 1, \"before\": 5, \"gets\": 1, \"offload\": 1, \"intense\": 5, \"personality\": 2, \"reflects\": 2, \"burst\": 1, \"achieving\": 16, \"enhancing\": 5, \"insights\": 4, \"practice\": 2, \"meditation\": 1, \"everything\": 5, \"picture\": 5, \"work\": 9, \"after\": 12, \"unwind\": 8, \"will\": 2, \"pure\": 11, \"administration\": 1, \"exploring\": 10, \"interested\": 12, \"methods\": 4, \"drug\": 63, \"daily\": 12, \"life\": 37, \"importance\": 1, \"selfcare\": 4, \"relaxing\": 3, \"routine\": 10, \"calm\": 1, \"sense\": 14, \"considering\": 3, \"popular\": 1, \"offerings\": 1, \"adding\": 2, \"view\": 3, \"stunning\": 2, \"absolutely\": 2, \"chase\": 5, \"week\": 8, \"hectic\": 1, \"others\": 3, \"inspiring\": 2, \"local\": 9, \"trending\": 2, \"party\": 10, \"from\": 28, \"prying\": 1, \"hidden\": 14, \"eyes\": 1, \"user\": 1, \"deal\": 6, \"stigma\": 1, \"build\": 1, \"experiments\": 1, \"lows\": 1, \"body\": 2, \"unforgettable\": 9, \"customers\": 5, \"super\": 1, \"loving\": 1, \"therapeutic\": 1, \"use\": 35, \"cannabis\": 11, \"signs\": 13, \"dependency\": 3, \"lot\": 5, \"fentanyl\": 5, \"techniques\": 8, \"amazing\": 8, \"effective\": 8, \"hydrated\": 1, \"workouts\": 2, \"dish\": 3, \"gathering\": 2, \"filled\": 7, \"energy\": 9, \"gatherings\": 7, \"premium\": 2, \"sourcing\": 1, \"contacts\": 4, \"uncharted\": 1, \"hobbies\": 4, \"curious\": 12, \"territories\": 1, \"highquality\": 10, \"spice\": 2, \"morning\": 2, \"workspace\": 1, \"cultivate\": 8, \"peace\": 4, \"law\": 7, \"enforcement\": 6, \"next\": 5, \"level\": 2, \"drugtesting\": 1, \"workplace\": 1, \"policies\": 1, \"take\": 5, \"all\": 6, \"vibes\": 9, \"topnotch\": 1, \"hunting\": 1, \"much\": 10, \"one\": 3, \"happiness\": 5, \"through\": 5, \"shines\": 1, \"interests\": 5, \"beautiful\": 6, \"sunset\": 2, \"like\": 9, \"feels\": 2, \"sanctuary\": 2, \"elegance\": 1, \"touch\": 2, \"bring\": 7, \"maintain\": 16, \"balance\": 27, \"worklife\": 1, \"mixing\": 15, \"worth\": 4, \"back\": 7, \"totally\": 2, \"cup\": 2, \"tea\": 1, \"coke\": 22, \"high\": 16, \"taste\": 5, \"effect\": 8, \"cocaine\": 18, \"maximum\": 5, \"sustainable\": 2, \"share\": 11, \"creating\": 14, \"mind\": 2, \"active\": 3, \"testing\": 1, \"athletes\": 1, \"opinion\": 2, \"hash\": 5, \"growth\": 3, \"horizons\": 1, \"personal\": 6, \"focused\": 1, \"projects\": 4, \"long\": 8, \"staying\": 3, \"rip\": 4, \"off\": 11, \"diet\": 5, \"indulgence\": 5, \"moderation\": 1, \"tell\": 4, \"cut\": 5, \"efficient\": 2, \"kitchen\": 6, \"organized\": 4, \"diy\": 2, \"improvement\": 1, \"spices\": 1, \"picking\": 1, \"dishes\": 5, \"blend\": 5, \"joyful\": 2, \"levels\": 3, \"naturally\": 1, \"boost\": 1, \"low\": 3, \"trouble\": 1, \"keeping\": 7, \"head\": 1, \"selling\": 5, \"dm\": 3, \"those\": 3, \"quit\": 1, \"temptation\": 1, \"strong\": 5, \"but\": 4, \"fastpaced\": 1, \"world\": 5, \"knows\": 11, \"deals\": 3, \"lucrative\": 1, \"seems\": 1, \"dealing\": 3, \"savor\": 7, \"flavors\": 23, \"relaxation\": 9, \"give\": 1, \"unmatched\": 1, \"hunt\": 3, \"within\": 1, \"clutterfree\": 2, \"discover\": 5, \"city\": 3, \"gems\": 3, \"bought\": 4, \"fire\": 6, \"its\": 4, \"green\": 2, \"joy\": 19, \"meal\": 6, \"goto\": 10, \"planning\": 3, \"enjoyment\": 2, \"responsibilities\": 2, \"blue\": 1, \"dream\": 3, \"community\": 7, \"rise\": 2, \"our\": 8, \"microdosing\": 3, \"identify\": 4, \"paraphernalia\": 1, \"recreationally\": 2, \"lasting\": 3, \"memories\": 2, \"moments\": 13, \"supply\": 8, \"meat\": 1, \"technique\": 1, \"marinating\": 1, \"remaining\": 1, \"grounded\": 3, \"open\": 3, \"ideas\": 8, \"becoming\": 2, \"item\": 1, \"luxury\": 1, \"afford\": 2, \"only\": 3, \"trends\": 7, \"informed\": 2, \"area\": 11, \"coldbrew\": 1, \"coffee\": 2, \"over\": 3, \"hot\": 2, \"alcohol\": 5, \"big\": 1, \"project\": 1, \"trend\": 10, \"psychedelics\": 6, \"running\": 2, \"hook\": 1, \"culinary\": 19, \"bliss\": 3, \"dining\": 4, \"counterfeit\": 3, \"household\": 1, \"recycle\": 1, \"items\": 1, \"unique\": 8, \"efforts\": 1, \"thoughts\": 2, \"legalization\": 1, \"connect\": 13, \"food\": 11, \"preparing\": 1, \"butterflies\": 1, \"garden\": 6, \"grace\": 1, \"change\": 2, \"connections\": 4, \"recommendations\": 8, \"wonderful\": 1, \"productivity\": 2, \"maximizing\": 2, \"right\": 8, \"choose\": 4, \"set\": 2, \"music\": 2, \"dinner\": 2, \"mood\": 2, \"drugcentric\": 1, \"socialize\": 1, \"visually\": 1, \"appealing\": 1, \"things\": 8, \"exciting\": 5, \"ready\": 9, \"enjoyed\": 2, \"focus\": 3, \"helps\": 2, \"introduce\": 4, \"process\": 5, \"outlook\": 1, \"crossed\": 2, \"fingers\": 2, \"healthcare\": 1, \"providers\": 1, \"communicate\": 2, \"ghosted\": 2, \"mine\": 3, \"preparations\": 1, \"when\": 12, \"impactful\": 2, \"laws\": 4, \"current\": 4, \"routes\": 1, \"globally\": 1, \"trade\": 3, \"learning\": 7, \"wait\": 16, \"out\": 7, \"achieve\": 2, \"play\": 1, \"between\": 3, \"longterm\": 5, \"throughout\": 2, \"mellow\": 1, \"evening\": 3, \"get\": 13, \"enough\": 3, \"indoors\": 2, \"sunlight\": 1, \"plants\": 2, \"consumption\": 2, \"magical\": 1, \"traveling\": 2, \"lesserknown\": 1, \"destinations\": 2, \"bad\": 8, \"choice\": 1, \"yet\": 2, \"alive\": 6, \"adventure\": 8, \"zone\": 1, \"adventurous\": 1, \"stress\": 1, \"relief\": 6, \"essential\": 1, \"oils\": 2, \"innovation\": 2, \"blending\": 3, \"tradition\": 3, \"quiet\": 1, \"delightful\": 2, \"evenings\": 3, \"mindfully\": 1, \"enjoying\": 9, \"balanced\": 1, \"warm\": 2, \"available\": 2, \"diversity\": 1, \"ages\": 4, \"had\": 11, \"should\": 4, \"synthesis\": 1, \"joys\": 2, \"little\": 5, \"sleep\": 2, \"works\": 1, \"wonders\": 1, \"rainy\": 2, \"session\": 10, \"finished\": 4, \"their\": 4, \"comes\": 1, \"fully\": 1, \"sacrificing\": 1, \"maximize\": 2, \"without\": 8, \"cautious\": 1, \"dangerous\": 3, \"structure\": 2, \"warning\": 1, \"addiction\": 10, \"myself\": 2, \"enhance\": 13, \"environment\": 9, \"event\": 2, \"drugfree\": 1, \"shine\": 1, \"intersection\": 1, \"cuisine\": 2, \"remain\": 2, \"junk\": 1, \"memory\": 2, \"family\": 6, \"sensory\": 3, \"deliver\": 6, \"powerful\": 1, \"punch\": 1, \"waste\": 2, \"money\": 1, \"uncommon\": 1, \"handle\": 2, \"buying\": 8, \"batches\": 1, \"adventures\": 4, \"inspire\": 3, \"history\": 1, \"legislation\": 1, \"another\": 2, \"substance\": 2, \"snorting\": 1, \"still\": 1, \"memorable\": 6, \"celebration\": 2, \"trustworthy\": 6, \"recreation\": 3, \"activities\": 8, \"experiment\": 9, \"recreational\": 2, \"first\": 3, \"safety\": 3, \"kind\": 2, \"small\": 4, \"starting\": 4, \"smooth\": 4, \"leisurely\": 2, \"breakfast\": 1, \"competition\": 1, \"fierce\": 1, \"repertoire\": 1, \"shipping\": 1, \"products\": 4, \"ive\": 2, \"no\": 3, \"careful\": 6, \"relationships\": 1, \"thrilling\": 2, \"makes\": 2, \"wild\": 4, \"texture\": 2, \"creamy\": 1, \"natural\": 5, \"elements\": 1, \"surroundings\": 1, \"scenery\": 1, \"gorgeous\": 1, \"corner\": 4, \"saw\": 3, \"pairing\": 1, \"creative\": 4, \"leftovers\": 2, \"gold\": 2, \"rush\": 2, \"transition\": 1, \"prescription\": 1, \"painkillers\": 1, \"ensuring\": 2, \"ambitions\": 1, \"fruit\": 1, \"incorporate\": 5, \"door\": 1, \"every\": 4, \"purposes\": 3, \"medical\": 2, \"unreal\": 1, \"inventory\": 1, \"stocked\": 1, \"demand\": 1, \"crazy\": 2, \"impression\": 1, \"leave\": 1, \"season\": 4, \"stories\": 4, \"down\": 12, \"territory\": 1, \"dealers\": 6, \"popping\": 1, \"nutritious\": 2, \"fake\": 2, \"taper\": 1, \"thankful\": 1, \"harmony\": 2, \"streets\": 5, \"skill\": 1, \"spotting\": 1, \"undercover\": 1, \"cops\": 2, \"doubt\": 2, \"profiles\": 3, \"meaning\": 1, \"timing\": 1, \"brightened\": 1, \"delights\": 1, \"special\": 4, \"capture\": 3, \"total\": 4, \"gem\": 4, \"topquality\": 2, \"go\": 5, \"texted\": 2, \"skills\": 5, \"peaceful\": 1, \"possible\": 1, \"goodies\": 6, \"whos\": 5, \"bust\": 4, \"again\": 5, \"properly\": 1, \"dose\": 1, \"side\": 1, \"profitable\": 1, \"captivate\": 1, \"crafting\": 3, \"practices\": 3, \"suggestions\": 4, \"social\": 3, \"settings\": 2, \"supplier\": 2, \"town\": 4, \"theres\": 2, \"sativa\": 1, \"indica\": 1, \"differences\": 1, \"diverse\": 1, \"clean\": 2, \"pills\": 3, \"switching\": 1, \"tough\": 2, \"photography\": 1, \"improve\": 1, \"shipment\": 2, \"soon\": 2, \"product\": 3, \"drugfriendly\": 1, \"meaningful\": 3, \"bold\": 1, \"effectively\": 1, \"cute\": 1, \"overdose\": 1, \"watch\": 1, \"common\": 1, \"hard\": 5, \"weak\": 1, \"sell\": 4, \"spots\": 1, \"now\": 1, \"relationship\": 2, \"host\": 1, \"difficult\": 1, \"tackling\": 1, \"refresh\": 1, \"assess\": 4, \"strength\": 1, \"captured\": 3, \"moment\": 5, \"stretching\": 1, \"lifted\": 3, \"tonight\": 7, \"strains\": 13, \"late\": 1, \"time\": 12, \"quieter\": 1, \"aware\": 1, \"indicators\": 1, \"indoor\": 2, \"field\": 1, \"gourmet\": 3, \"quick\": 4, \"mindfulness\": 3, \"wax\": 3, \"come\": 4, \"juices\": 1, \"downtime\": 2, \"themed\": 1, \"hosting\": 1, \"milestones\": 4, \"downlow\": 1, \"left\": 1, \"delicious\": 3, \"also\": 1, \"not\": 2, \"vibrant\": 6, \"inspires\": 2, \"calming\": 1, \"bedroom\": 1, \"methamphetamine\": 1, \"information\": 2, \"moving\": 1, \"online\": 5, \"safer\": 2, \"operations\": 2, \"hear\": 4, \"handling\": 1, \"situations\": 1, \"gram\": 1, \"budget\": 1, \"leap\": 1, \"unknown\": 2, \"wonder\": 3, \"cultures\": 3, \"own\": 3, \"herbal\": 2, \"infusions\": 1, \"fosters\": 1, \"scoring\": 1, \"chances\": 1, \"passion\": 2, \"playlist\": 1, \"sets\": 1, \"sales\": 3, \"months\": 1, \"summer\": 3, \"boom\": 1, \"everyone\": 2, \"spontaneous\": 3, \"outdoor\": 2, \"together\": 2, \"vibe\": 5, \"scene\": 8, \"navigate\": 8, \"score\": 4, \"exploration\": 2, \"easy\": 2, \"they\": 2, \"experimenting\": 4, \"encourages\": 2, \"living\": 6, \"keeps\": 2, \"thrill\": 4, \"addictive\": 1, \"scammed\": 6, \"delivery\": 4, \"discreet\": 4, \"amphetamines\": 2, \"simplicity\": 2, \"health\": 11, \"shares\": 1, \"mix\": 2, \"concoctions\": 2, \"colorful\": 1, \"ordinary\": 4, \"extraordinary\": 4, \"price\": 1, \"ripped\": 1, \"mindset\": 4, \"positive\": 6, \"belonging\": 1, \"style\": 3, \"losing\": 1, \"exhilarating\": 2, \"outdoors\": 2, \"idea\": 1, \"sobriety\": 1, \"impressing\": 1, \"guests\": 2, \"recipe\": 1, \"enthusiasm\": 1, \"heights\": 1, \"sharing\": 2, \"medicinal\": 2, \"fantastic\": 1, \"symptoms\": 2, \"withdrawal\": 3, \"purchase\": 2, \"spend\": 1, \"anxiety\": 3, \"test\": 2, \"infusing\": 2, \"traditions\": 4, \"cultural\": 1, \"wants\": 2, \"order\": 1, \"customer\": 2, \"risky\": 3, \"large\": 1, \"uniqueness\": 1, \"busy\": 3, \"smoking\": 1, \"break\": 1, \"selecting\": 2, \"suppliers\": 1, \"needs\": 1, \"organic\": 3, \"comfortable\": 1, \"fiber\": 1, \"incorporating\": 1, \"excitement\": 2, \"searching\": 5, \"beaten\": 2, \"path\": 2, \"deliveries\": 2, \"show\": 2, \"distributing\": 1, \"vendors\": 1, \"legumes\": 1, \"blast\": 1, \"hallucinogens\": 3, \"track\": 1, \"foster\": 1, \"neighborhood\": 1, \"sources\": 2, \"chaos\": 1, \"amidst\": 2, \"support\": 2, \"compromising\": 1, \"proud\": 1, \"ecstasy\": 1, \"psychological\": 1, \"manage\": 2, \"cravings\": 1, \"sells\": 2, \"hike\": 2, \"overdo\": 1, \"clarity\": 2, \"choices\": 2, \"discreetly\": 6, \"creations\": 2, \"reflect\": 1, \"energized\": 1, \"herb\": 1, \"growing\": 1, \"put\": 1, \"exotic\": 1, \"fruits\": 2, \"outing\": 2, \"responsibility\": 1, \"mental\": 3, \"tolerance\": 2, \"stronger\": 1, \"potency\": 1, \"potent\": 4, \"unusual\": 1, \"combinations\": 2, \"taking\": 2, \"relax\": 2, \"recharge\": 1, \"weekends\": 1, \"nurture\": 1, \"lets\": 2, \"message\": 2, \"elevate\": 3, \"simple\": 4, \"remedies\": 1, \"wellness\": 1, \"thcinfused\": 1, \"beverages\": 1, \"public\": 1, \"perception\": 1, \"users\": 2, \"enjoyable\": 3, \"mornings\": 1, \"victories\": 2, \"along\": 1, \"travel\": 2, \"picked\": 3, \"sober\": 1, \"market\": 7, \"safest\": 5, \"looks\": 5, \"true\": 2, \"part\": 2, \"post\": 1, \"ever\": 2, \"communities\": 1, \"policy\": 1, \"infuse\": 2, \"excited\": 3, \"issues\": 2, \"legit\": 4, \"recognize\": 2, \"harder\": 2, \"bars\": 1, \"homemade\": 1, \"plantbased\": 1, \"overall\": 1, \"diets\": 1, \"drugrelated\": 1, \"studies\": 1, \"schedule\": 1, \"artistic\": 1, \"surprises\": 1, \"unexpected\": 2, \"prolonged\": 1, \"presence\": 1, \"fuel\": 1, \"seamlessly\": 1, \"smoothie\": 1, \"discovering\": 2, \"talents\": 2, \"dropped\": 1, \"responsibly\": 1, \"festivals\": 1, \"complain\": 2, \"bit\": 1, \"crack\": 2, \"cutting\": 1, \"anywhere\": 1, \"hesitation\": 1, \"arrangements\": 1, \"floral\": 1, \"unlocking\": 1, \"expand\": 2, \"gang\": 1, \"reach\": 1, \"toxic\": 1, \"which\": 1, \"herbs\": 2, \"pets\": 1, \"psychoactive\": 1, \"consider\": 1, \"providing\": 1, \"cartel\": 2, \"complex\": 1, \"navigating\": 1, \"successful\": 2, \"key\": 2, \"knowing\": 2, \"leftover\": 1, \"dispose\": 1, \"harmful\": 1, \"additives\": 1, \"free\": 1, \"shot\": 3, \"wrap\": 1, \"bite\": 1, \"loyal\": 1, \"base\": 1, \"coming\": 1, \"struggle\": 1, \"nurturing\": 1, \"tourism\": 1, \"them\": 2, \"combining\": 1, \"caffeine\": 1, \"substances\": 2, \"meth\": 1, \"join\": 2, \"cuisines\": 2, \"alley\": 2, \"chaotic\": 1, \"run\": 5, \"busted\": 3, \"kids\": 1, \"talk\": 1, \"ecofriendly\": 1, \"resilience\": 1, \"challenging\": 2, \"delivering\": 1, \"stakes\": 1, \"could\": 2, \"educate\": 1, \"mdma\": 1, \"endeavors\": 1, \"sweetness\": 1, \"niche\": 1, \"saturated\": 1, \"look\": 1, \"habits\": 1, \"effectiveness\": 1, \"education\": 1, \"programs\": 1, \"depths\": 2, \"winter\": 2, \"plate\": 1, \"smiling\": 1, \"stop\": 1, \"tasty\": 1, \"pleasures\": 2, \"tip\": 2, \"celebrations\": 1, \"challenges\": 1, \"legal\": 1, \"consequences\": 1, \"possession\": 1, \"efficiency\": 1, \"balancing\": 1, \"preserve\": 1, \"experienced\": 1, \"smoothly\": 1, \"burned\": 1, \"finding\": 4, \"whole\": 1, \"motivated\": 3, \"workout\": 2, \"snacking\": 1, \"connected\": 1, \"selfmedication\": 1, \"recovery\": 1, \"groups\": 1, \"motivation\": 1, \"disappeared\": 1, \"modern\": 1, \"changer\": 1, \"nothing\": 1, \"peak\": 1, \"families\": 1, \"brighten\": 1, \"feed\": 1, \"nutrition\": 1, \"explorations\": 1, \"beautifully\": 1, \"hands\": 4, \"perspective\": 1, \"vs\": 1, \"prep\": 1, \"cracking\": 1, \"druginduced\": 1, \"psychosis\": 1, \"we\": 1, \"dropping\": 1, \"says\": 1, \"goods\": 1, \"club\": 2, \"behind\": 3, \"well\": 2, \"boosts\": 1, \"pain\": 3, \"cleaning\": 1, \"real\": 1, \"suggest\": 1, \"happy\": 3, \"scratch\": 1, \"textures\": 1, \"harmonious\": 3, \"cuts\": 2, \"working\": 1, \"media\": 1, \"achievements\": 1, \"contagious\": 2, \"there\": 3, \"risk\": 1, \"profits\": 1, \"brew\": 1, \"wish\": 2, \"lowgrade\": 1, \"overwhelmed\": 2, \"complexities\": 1, \"legality\": 1, \"ball\": 1, \"eight\": 1, \"curiosity\": 1, \"cultivating\": 1, \"mastering\": 2, \"delivers\": 2, \"he\": 2, \"limits\": 2, \"push\": 1, \"done\": 1, \"stems\": 1, \"grams\": 1, \"among\": 1, \"teens\": 1, \"rising\": 1, \"innovations\": 1, \"scoop\": 1, \"blends\": 1, \"awaken\": 1, \"accomplishments\": 1, \"research\": 1, \"understand\": 1, \"science\": 1, \"usual\": 1, \"fix\": 1, \"cannabisinfused\": 1, \"matter\": 1, \"add\": 1, \"traditional\": 1, \"twist\": 1, \"swap\": 1, \"cherish\": 1, \"lsd\": 1, \"lovely\": 2, \"masterpiece\": 1, \"regular\": 1, \"cocktails\": 1, \"yoga\": 1, \"sessions\": 1, \"select\": 1, \"goals\": 1, \"each\": 2, \"essence\": 1, \"future\": 1, \"reform\": 1, \"organize\": 1, \"pantry\": 1, \"variety\": 1, \"samples\": 1, \"teas\": 2, \"palate\": 1, \"overwhelming\": 1, \"brings\": 1, \"hobby\": 1, \"produce\": 1, \"ambiance\": 1, \"continuing\": 1, \"or\": 1, \"treated\": 1, \"chemicals\": 1, \"succulents\": 1, \"expensive\": 1, \"ridiculous\": 1, \"gotten\": 1, \"everyones\": 1, \"nourish\": 1, \"soul\": 1, \"savoring\": 2, \"od\": 1, \"exhausting\": 1, \"dessert\": 1, \"reviews\": 1, \"authentic\": 1, \"richness\": 1, \"interesting\": 2, \"delight\": 1, \"topshelf\": 1, \"see\": 3, \"smile\": 2, \"places\": 1, \"fall\": 1, \"group\": 1, \"states\": 1, \"crispy\": 1, \"baking\": 1, \"spark\": 1, \"improving\": 1, \"intriguing\": 1, \"vegetables\": 1, \"colors\": 1, \"perspectives\": 1, \"fast\": 1, \"hang\": 1, \"awesome\": 1, \"laughter\": 1, \"skin\": 1, \"glowing\": 1, \"intimidated\": 1, \"diversify\": 1, \"why\": 1, \"aspirations\": 1, \"practicalities\": 1, \"warmth\": 1, \"establish\": 1, \"crucial\": 1, \"suspicious\": 1, \"cash\": 1, \"hand\": 1, \"flow\": 1, \"jealous\": 1, \"precautions\": 1, \"gonna\": 1, \"protect\": 1, \"privacy\": 1, \"hiding\": 1, \"fading\": 1, \"school\": 1, \"tech\": 1, \"heart\": 1, \"flair\": 1, \"transport\": 1, \"book\": 1, \"combo\": 1}", "index_docs": "{\"31\": 68, \"53\": 39, \"69\": 30, \"52\": 39, \"116\": 16, \"194\": 9, \"365\": 4, \"7\": 316, \"19\": 110, \"214\": 8, \"5\": 324, \"553\": 2, \"20\": 105, \"12\": 163, \"14\": 157, \"3\": 494, \"25\": 82, \"244\": 7, \"46\": 44, \"37\": 56, \"152\": 12, \"2\": 507, \"449\": 3, \"10\": 245, \"555\": 2, \"554\": 2, \"63\": 32, \"11\": 169, \"4\": 456, \"266\": 6, \"43\": 47, \"39\": 55, \"129\": 14, \"36\": 58, \"195\": 9, \"8\": 307, \"18\": 123, \"167\": 11, \"557\": 2, \"556\": 2, \"215\": 8, \"27\": 76, \"301\": 4, \"56\": 36, \"9\": 292, \"83\": 23, \"50\": 40, \"797\": 1, \"21\": 108, \"450\": 3, \"558\": 2, \"110\": 17, \"59\": 33, \"23\": 99, \"366\": 4, \"48\": 42, \"89\": 22, \"451\": 3, \"6\": 327, \"28\": 76, \"24\": 90, \"267\": 6, \"64\": 32, \"559\": 2, \"302\": 5, \"84\": 23, \"15\": 144, \"368\": 4, \"367\": 4, \"47\": 43, \"60\": 33, \"33\": 64, \"303\": 5, \"40\": 54, \"560\": 2, \"216\": 8, \"16\": 127, \"65\": 32, \"245\": 7, \"304\": 5, \"561\": 2, \"41\": 53, \"61\": 33, \"369\": 4, \"180\": 10, \"30\": 71, \"305\": 5, \"85\": 23, \"103\": 18, \"798\": 1, \"45\": 45, \"452\": 3, \"306\": 5, \"97\": 20, \"799\": 1, \"800\": 1, \"268\": 6, \"801\": 1, \"196\": 9, \"32\": 68, \"562\": 2, \"197\": 9, \"130\": 14, \"90\": 22, \"13\": 162, \"98\": 20, \"123\": 15, \"802\": 1, \"86\": 23, \"131\": 14, \"71\": 29, \"139\": 13, \"70\": 30, \"75\": 26, \"246\": 7, \"803\": 1, \"17\": 122, \"370\": 4, \"804\": 1, \"563\": 2, \"371\": 4, \"198\": 9, \"453\": 3, \"87\": 23, \"217\": 8, \"564\": 2, \"307\": 5, \"454\": 3, \"308\": 5, \"132\": 14, \"805\": 1, \"168\": 11, \"565\": 2, \"22\": 103, \"67\": 31, \"372\": 4, \"269\": 6, \"104\": 17, \"373\": 4, \"309\": 5, \"34\": 63, \"38\": 56, \"124\": 15, \"42\": 51, \"76\": 26, \"51\": 40, \"247\": 7, \"455\": 3, \"456\": 3, \"806\": 1, \"153\": 12, \"105\": 18, \"140\": 13, \"457\": 3, \"218\": 8, \"374\": 4, \"133\": 14, \"154\": 12, \"141\": 13, \"29\": 72, \"72\": 28, \"807\": 1, \"199\": 9, \"458\": 3, \"54\": 36, \"459\": 3, \"808\": 1, \"117\": 16, \"62\": 33, \"91\": 22, \"93\": 21, \"375\": 4, \"810\": 1, \"809\": 1, \"376\": 4, \"460\": 3, \"155\": 12, \"567\": 2, \"566\": 2, \"811\": 1, \"200\": 9, \"568\": 2, \"248\": 7, \"310\": 5, \"569\": 2, \"461\": 3, \"812\": 1, \"94\": 21, \"813\": 1, \"249\": 7, \"814\": 1, \"815\": 1, \"181\": 10, \"100\": 19, \"66\": 32, \"570\": 2, \"816\": 1, \"377\": 4, \"26\": 76, \"311\": 5, \"817\": 1, \"312\": 5, \"77\": 26, \"169\": 11, \"818\": 1, \"250\": 7, \"44\": 47, \"379\": 4, \"378\": 4, \"270\": 6, \"313\": 5, \"156\": 12, \"380\": 4, \"819\": 1, \"201\": 9, \"68\": 31, \"571\": 2, \"572\": 2, \"111\": 17, \"142\": 13, \"78\": 26, \"314\": 5, \"170\": 11, \"462\": 3, \"106\": 18, \"219\": 8, \"125\": 15, \"126\": 15, \"49\": 42, \"220\": 8, \"95\": 21, \"57\": 35, \"112\": 17, \"143\": 13, \"381\": 4, \"820\": 1, \"134\": 14, \"315\": 5, \"573\": 2, \"574\": 2, \"575\": 2, \"182\": 10, \"82\": 24, \"183\": 10, \"144\": 13, \"157\": 12, \"79\": 26, \"135\": 14, \"576\": 2, \"463\": 3, \"577\": 2, \"107\": 18, \"108\": 18, \"80\": 25, \"271\": 6, \"382\": 4, \"383\": 4, \"384\": 4, \"821\": 1, \"385\": 4, \"113\": 17, \"114\": 17, \"145\": 13, \"81\": 25, \"127\": 15, \"578\": 2, \"464\": 3, \"272\": 6, \"273\": 6, \"221\": 8, \"158\": 12, \"386\": 4, \"316\": 5, \"251\": 7, \"96\": 21, \"118\": 16, \"317\": 5, \"579\": 2, \"115\": 17, \"159\": 12, \"274\": 6, \"823\": 1, \"822\": 1, \"99\": 20, \"252\": 7, \"275\": 6, \"276\": 6, \"319\": 5, \"202\": 9, \"184\": 10, \"825\": 1, \"318\": 5, \"826\": 1, \"824\": 1, \"320\": 5, \"581\": 2, \"580\": 2, \"827\": 1, \"119\": 16, \"321\": 5, \"387\": 4, \"582\": 2, \"828\": 1, \"323\": 5, \"322\": 5, \"203\": 9, \"160\": 12, \"222\": 8, \"583\": 2, \"171\": 11, \"829\": 1, \"185\": 10, \"161\": 12, \"388\": 4, \"35\": 63, \"162\": 12, \"55\": 37, \"830\": 1, \"389\": 4, \"465\": 3, \"186\": 10, \"831\": 1, \"136\": 14, \"466\": 3, \"833\": 1, \"832\": 1, \"584\": 2, \"467\": 3, \"586\": 2, \"585\": 2, \"324\": 5, \"223\": 8, \"834\": 1, \"468\": 3, \"587\": 2, \"204\": 9, \"588\": 2, \"187\": 10, \"73\": 28, \"835\": 1, \"137\": 14, \"836\": 1, \"838\": 1, \"277\": 6, \"837\": 1, \"839\": 1, \"841\": 1, \"840\": 1, \"589\": 2, \"205\": 9, \"325\": 5, \"842\": 1, \"843\": 1, \"844\": 1, \"58\": 35, \"172\": 11, \"146\": 13, \"469\": 3, \"326\": 5, \"327\": 5, \"224\": 8, \"225\": 8, \"226\": 8, \"845\": 1, \"590\": 2, \"470\": 3, \"591\": 2, \"254\": 7, \"206\": 9, \"253\": 7, \"592\": 2, \"846\": 1, \"390\": 4, \"847\": 1, \"391\": 4, \"163\": 12, \"848\": 1, \"188\": 10, \"593\": 2, \"594\": 2, \"849\": 1, \"227\": 8, \"392\": 4, \"255\": 7, \"278\": 6, \"328\": 5, \"595\": 2, \"850\": 1, \"852\": 1, \"851\": 1, \"329\": 5, \"279\": 6, \"207\": 9, \"854\": 1, \"853\": 1, \"189\": 10, \"471\": 3, \"330\": 5, \"331\": 5, \"855\": 1, \"332\": 5, \"280\": 6, \"596\": 2, \"208\": 9, \"597\": 2, \"598\": 2, \"856\": 1, \"599\": 2, \"256\": 7, \"120\": 16, \"74\": 27, \"857\": 1, \"128\": 15, \"393\": 4, \"257\": 7, \"600\": 2, \"601\": 2, \"858\": 1, \"92\": 22, \"121\": 16, \"333\": 5, \"228\": 8, \"109\": 18, \"334\": 5, \"602\": 2, \"173\": 11, \"138\": 14, \"603\": 2, \"472\": 3, \"859\": 1, \"860\": 1, \"604\": 2, \"335\": 5, \"473\": 3, \"861\": 1, \"281\": 6, \"862\": 1, \"394\": 4, \"229\": 8, \"474\": 3, \"395\": 4, \"174\": 11, \"337\": 5, \"336\": 5, \"863\": 1, \"396\": 4, \"338\": 5, \"605\": 2, \"282\": 6, \"397\": 4, \"606\": 2, \"864\": 1, \"866\": 1, \"865\": 1, \"340\": 5, \"339\": 5, \"607\": 2, \"475\": 3, \"868\": 1, \"867\": 1, \"476\": 3, \"870\": 1, \"258\": 7, \"869\": 1, \"341\": 5, \"478\": 3, \"477\": 3, \"871\": 1, \"872\": 1, \"342\": 5, \"398\": 4, \"873\": 1, \"343\": 5, \"175\": 11, \"479\": 3, \"875\": 1, \"874\": 1, \"480\": 3, \"259\": 7, \"88\": 23, \"209\": 9, \"877\": 1, \"876\": 1, \"481\": 3, \"878\": 1, \"608\": 2, \"344\": 5, \"483\": 3, \"482\": 3, \"399\": 4, \"283\": 6, \"400\": 4, \"609\": 2, \"101\": 19, \"284\": 6, \"190\": 10, \"484\": 3, \"611\": 2, \"610\": 2, \"879\": 1, \"485\": 3, \"260\": 7, \"612\": 2, \"230\": 8, \"486\": 3, \"401\": 4, \"880\": 1, \"613\": 2, \"487\": 3, \"614\": 2, \"147\": 13, \"231\": 8, \"883\": 1, \"881\": 1, \"882\": 1, \"884\": 1, \"489\": 3, \"488\": 3, \"232\": 8, \"615\": 2, \"886\": 1, \"885\": 1, \"616\": 2, \"490\": 3, \"261\": 7, \"617\": 2, \"176\": 11, \"887\": 1, \"618\": 2, \"491\": 3, \"619\": 2, \"345\": 5, \"888\": 1, \"889\": 1, \"191\": 10, \"285\": 6, \"620\": 2, \"890\": 1, \"102\": 19, \"492\": 3, \"402\": 4, \"493\": 3, \"892\": 1, \"891\": 1, \"893\": 1, \"233\": 8, \"895\": 1, \"621\": 2, \"894\": 1, \"148\": 13, \"177\": 11, \"896\": 1, \"897\": 1, \"286\": 6, \"898\": 1, \"622\": 2, \"403\": 4, \"234\": 8, \"899\": 1, \"624\": 2, \"623\": 2, \"235\": 8, \"404\": 4, \"626\": 2, \"625\": 2, \"628\": 2, \"627\": 2, \"901\": 1, \"900\": 1, \"902\": 1, \"903\": 1, \"236\": 8, \"346\": 5, \"210\": 9, \"629\": 2, \"494\": 3, \"630\": 2, \"405\": 4, \"347\": 5, \"904\": 1, \"632\": 2, \"631\": 2, \"905\": 1, \"906\": 1, \"633\": 2, \"634\": 2, \"495\": 3, \"907\": 1, \"164\": 12, \"635\": 2, \"407\": 4, \"406\": 4, \"908\": 1, \"909\": 1, \"496\": 3, \"262\": 7, \"122\": 16, \"263\": 7, \"636\": 